Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale-i-forbindelse-med-baaaastede-avtalen-om-tilbakefoering-av-samisk-kulturarv.html.tmx
Source language: nob
Languages: sme

source: Tale i forbindelse med Bååstede-avtalen om tilbakeføring av samisk kulturarv
sme: Sárdni Bååstede - sámi kulturárbbi máhcaheami šiehtadusa vuolláičállimis

source: Sametingspresident Aili Keskitalo og sametingsråd Henrik Olsen holdt tale i forbindelse med signeringen av Bååstede-avtalen om tilbakeføring av samisk kulturarv 19. juni 2019 i Kautokeino.
sme: Sámediggepresideanta Aili Keskitalo ja sámediggeráđđi Henrik Olsen sárdni Bååstede – sámi kulturárbbi máhcaheami šiehtadusa vuolláičállima oktavuođas, geassemánu 19. beaivvi 2019, Guovdageainnus.

source: Her kan du lese talen:
sme: Dás sáhtát lohkat olles sártni:

source: Kjære alle sammen,
sme: Ráhkis olbmot,

source: Dette er en spennende dag der det er en glede og en ære å være Sametingspresident – og sametingsråd.
sme: Bures boahtin Guovdageidnui, bures boahtin Sápmái.

source: Det er flott å stå her på historisk grunn i Guovdageaidnu og ta del i en viktig historisk begivenhet.
sme: Dát beaivi lea hui miellagiddevaš beaivi ja odne lea munnuide stuorra gudni leat Sámediggepresideantan – ja sámediggeráđđin.

source: I dag undertegner vi overføringsavtalen av samisk gjenstandsmateriale fra Norsk folkemuseum og Kulturhistorisk museum til de seks konsoliderte samiske museene, og det på dagen sju år etter at samarbeidsavtalen ble signert.
sme: Lea somá čuččodit dás historjjálaš eatnamis Guovdageainnus ja beassat leat oassin ná dehálaš historjjálaš dáhpáhusas.

source: Alle har behov for sin egen historie.
sme: Odne vuolláičállit mii šiehtadusa sirdit sámi dávvirávdnasiid Norgga álbmotmuseas ja Kulturhistorjjálaš museas dan guđa ovttastahttojuvvon sámi museai. Dasa lassin lea odne beaivvát ala čieža jagi áigi go vuolláičáliimet ovttasbargošiehtadusa.

source: Det er den vi speiler oss i, og det er der vi kan hente styrke og inspirasjon.
sme: Buohkain lea dárbu iežaset historjái.

source: Historien vår knytter oss til vår kultur, til vårt språk og til vår identitet.
sme: Historjái mis leat čanastagat ja das mii viežžat fámuid ja inspirašuvnna.

source: Direktøren for det internasjonale samiske filminstituttet, Anne Laila Utsi, pleier å si at det er viktig at vi forteller våre egne historier.
sme: Min historjá čatná min iežamet kultuvrii, gillii ja identitehtii.

source: Vi legger til at det er viktig at vi sjøl eier vår historie samtidig som vi er med på å fortelle historien, eller historiene om oss sjøl.
sme: Internašunála Sámi Filbmainstituhta direktevra Anne Laila Utsi láve dadjat ahte lea dehálaš ahte mii muitalit iežamet historjjáid.

source: Samiske gjenstander kan ha ulik verdi for oss.
sme: Háliidetne vel dasa lasihit ahte lea dehálaš ahte mii ieža oamastit iežamet historjjá ja ahte mii ieža leat mielde muitaleame iežamet historjjá dahje historjjáid.

source: De kan være identitetsskapende ved at man finner en lenke til generasjonene før oss og fortida, det vil si at vi finner gjenklang i våre følelser og røtter.
sme: Sámi dávviriin sáhttá leat iešguđetlágan árvu midjiide.

source: Gjenstandene og deres historie kan også lære oss om livet før, og sette nasjonale og internasjonale hendelser i en lokal kontekst.
sme: Dat sáhttet doaibmat identitehta hábmejeaddjin, go daid bokte sáhttá gávdnat bálgáid buolvvaide mat orostalle dáppe min ovdal – duon doložis. Dávviriin lea čanastat min dovdduide ja ruohttasiidda.

source: For andre igjen kan gjenstandene vise gamle håndverkstradisjoner og håndverksteknikker som man ønsker å lære og føre videre til nye generasjoner.
sme: Dávvirat ja daid historjá sáhttet maiddái min oahpahit ovdalašáigge eallima birra, ja bidjat nationála ja internationála dáhpáhusaid báikkálaš kontekstii.

source: Et viktig utgangspunkt for Bååstedeprosjektet har vært retten til å forvalte og formidle sin egen kulturarv på egne premisser gjennom sin egen kultur- og virkelighetsforståelse slik at folk kan få se sin samiske kulturarv utstilt og tilgjengelig for innsyn ved de samiske museene.
sme: Nuppit fas oidnet dávviriin boares duddjonárbevieruid ja duddjonvugiid maid háliidit oahppat ja fievrredit boahttevaš buolvvaide.

source: Like viktig er det å innlemme gjenstandene igjen i sine opprinnelige språk- og kulturmiljø, og slik bidra blant annet i vitaliseringen av duodji og språk, og være viktig kunnskapsbase for det samiske folk.
sme: Bååstede-prošeavtta dehálaš vuolggasadjin lea leamaš riekti hálddašit ja gaskkustit iežamet kulturárbbi iežamet premissaiguin ja iežamet kultur- ja duohtavuođaipmárdusain, nu ahte olbmot besset iežaset sámi kulturárbbi oaidnit čájáhusain ja ahte daid lea vejolaš beassat oaidnit sámi museain.

source: I flere hundre år har andre enn samer selv, deriblant statsmakten, skrevet, fortolket og formidlet våre samiske historier og kulturarv.
sme: Seamma dehálaš lea maiddái máhcahit dávviriid daid álgovuolggalaš giella- ja kulturbirrasii, ja dainna lágiin leat veahkkin earret eará duoji ja giela ealáskahttimis, ja leat dehálaš máhttoguovddážin sámi álbmogii.

source: Lenge har vi ikke vært i posisjon til å gjøre dette selv, men dette er vi nå i ferd med å forandre.
sme: Máŋga čuođi jagi leat earát – nugo stáhtaváldi – čállán, dulkon ja gaskkustan min sámi historjjáid ja kulturárbbi.

source: Gjennom signering av avtalen for Bååstede er første del av dette viktige prosjektet gjennomført.
sme: Lea guhká leamaš nu, ahte eat leat ieža beassan dan dahkat, muhto dan mii leat dál rievdadeamen.

source: Vi er trygg på at de samiske museene vil forvalte denne viktige kulturarven på en god måte.
sme: Bååstede šiehtadusa vuolláičállin doaibmá vuosttaš lávkin dán dehálaš prošeavtta čađaheames.

source: Sametingets rolle er å sørge for gode rammevilkår.
sme: Letne oadjebasat dasa ahte sámi museat hálddašit min dehálaš kulturárbbi buori láhkai.

source: Samisk kulturarv må forvaltes av det samiske samfunnet, og vår kulturarv må komme hjem igjen.
sme: Sámedikki bealis galgat mii láhččit dili buoremus lági mielde.

source: Vi vil til slutt berømme partene i prosjektet: Norsk Folkemuseum, Kulturhistorisk museum og de samiske museene.
sme: Lea sámi servodat mii galgá hálddašit sámi kulturárbbi, ja min kulturárbi ferte dál máhccat ruoktot.

source: Dette er et godt stykke arbeid utført i god ånd.
sme: Háliidetne loahpas giitit ovttasbargoguimmiid, Norgga Álbmotmusea, Norgga kulturhistorjjálaš musea, ja sámi museaid.
